{"w2i": {"<pad>": 0, "<unk>": 1, "<sos>": 2, "<eos>": 3, "mr": 4, "discussions": 5, "lord": 6, ".": 7, "to": 8, "however": 9, "'": 10, "will": 11, "by": 12, "that": 13, "run": 14, "hugo": 15, "other": 16, "firmer": 17, "a": 18, "his": 19, "dow": 20, "the": 21, "expects": 22, "doing": 23, "largest": 24, "singer": 25, "posner": 26, "work": 27, "corp": 28, "were": 29, "board": 30, "n": 31, "be": 32, "federal": 33, "concentrate": 34, "named": 35, "anything": 36, "resorts": 37, "bringing": 38, "executive": 39, "goodman": 40, "depressed": 41, "though": 42, "up": 43, "resigned": 44, "pharmaceuticals": 45, "researchers": 46, "moves": 47, "dozens": 48, "closed": 49, "their": 50, "was": 51, "kerry": 52, "are": 53, "strapped": 54, "would": 55, "concern": 56, "is": 57, "when": 58, "n't": 59, "about": 60, "of": 61, "for": 62, "out": 63, "plan": 64, "type": 65, "in": 66, "economics": 67, "birthday": 68, "become": 69, "financial": 70, "september": 71, "s": 72, "vessels": 73, "gen": 74, "television": 75, "adjustment": 76, "chemicals": 77, "political": 78, "above": 79, "appointment": 80, "benefited": 81, "two": 82, "left": 83, "bank": 84, "week": 85, "her": 86, "traded": 87, "paid": 88, "more": 89, "help": 90, "dr": 91, "but": 92, "investment": 93, "old": 94, "month": 95, "received": 96, "-": 97, "few": 98, "research": 99, "thursday": 100, "report": 101, "he": 102, "this": 103, "wildly": 104, "from": 105, "hanover": 106, "commercial": 107, "particularly": 108, "get": 109, "said": 110, "hurricane": 111, "average": 112, "$": 113, "with": 114, "plunge": 115, "has": 116, "sale": 117, "parties": 118, "mellon": 119, "lake": 120, "tell": 121, "goal": 122, "changes": 123, "current": 124, "such": 125, "billions": 126, "sales": 127, "sent": 128, "already": 129, "also": 130, "housing": 131, "told": 132, "than": 133, "difference": 134, "match": 135, "deaths": 136, "among": 137, "wall": 138, "man": 139, "friday": 140, "they": 141, "william": 142, "maturing": 143, "santa": 144, "do": 145, "say": 146, "potential": 147, "peladeau": 148, "pictures": 149, "part": 150, "and": 151, "like": 152, "as": 153, "seen": 154, "i": 155, "some": 156, "makes": 157, "announced": 158, "join": 159, "just": 160, "crash": 161, "adds": 162, "could": 163, "pat": 164, "murder": 165, "been": 166, "well": 167, "controversy": 168, "year": 169, "can": 170, "palladium": 171, "says": 172, "proposal": 173, "at": 174, "one": 175, "unanimously": 176, "firms": 177, "preserving": 178, "launch": 179, "free": 180, "valued": 181, "supply": 182, "wants": 183, "before": 184, "unions": 185, "conservative": 186, "on": 187, "controls": 188, "lack": 189, "important": 190, "canadian": 191, "north": 192, "past": 193, "#": 194, "watching": 195, "gm": 196, "sell": 197, "it": 198, "which": 199, "house": 200, "costa": 201, "lone": 202, "shares": 203, "expect": 204, "digital": 205, "next": 206, "provided": 207, "personal": 208, "or": 209, "credit": 210, "industry": 211, "proved": 212, "daily": 213, "might": 214, "honecker": 215, "charles": 216, "stoltzman": 217, "resulted": 218, "travel": 219, "futures": 220, "york": 221, "necessary": 222, "both": 223, "only": 224, "today": 225, "an": 226, "quote": 227, "new": 228, "stuck": 229, "not": 230, "customer": 231, "first": 232, "once": 233, "change": 234, "counterpart": 235, "cooperatives": 236, "rate": 237, "flying": 238, "postpone": 239, "taking": 240, "winning": 241, "aids": 242, "gates": 243, "million": 244, "period": 245, "short": 246, "state": 247, "types": 248, "construction": 249, "laptop": 250, "tuition": 251, "now": 252, "plants": 253, "much": 254, "example": 255, "spending": 256, "even": 257, "otc": 258, "foreigners": 259, "national": 260, "there": 261, "officials": 262, "discount": 263, "several": 264, "continue": 265, "common": 266, "effective": 267, "specialist": 268, "conference": 269, "challenge": 270, "fell": 271, "liable": 272, "offer": 273, "bakker": 274, "may": 275, "japan": 276, "network": 277, "percentage": 278, "best": 279, "related": 280, "voices": 281, "net": 282, "producer": 283, "still": 284, "according": 285, "head": 286, "expert": 287, "breeden": 288, "adviser": 289, "law": 290, "bracing": 291, "handled": 292, "action": 293, "name": 294, "buildings": 295, "amicable": 296, "doubled": 297, "conservatives": 298, "market": 299, "ve": 300, "university": 301, "tuesday": 302, "prescription": 303, "price": 304, "financing": 305, "insurance": 306, "expected": 307, "bid": 308, "soon": 309, "many": 310, "including": 311, "unveiled": 312, "figure": 313, "earthquake": 314, "mixte": 315, "speaking": 316, "introduced": 317, "program": 318, "because": 319, "opportunities": 320, "wilbur": 321, "chairman": 322, "involving": 323, "sun": 324, "details": 325, "fact": 326, "affiliated": 327, "used": 328, "behind": 329, "repay": 330, "gain": 331, "business": 332, "u": 333, "cutting": 334, "packaging": 335, "poland": 336, "incidents": 337, "serious": 338, "harvard": 339, "series": 340, "male": 341, "yen": 342, "three": 343, "virtually": 344, "priced": 345, "electric": 346, "chance": 347, "british": 348, "looking": 349, "kurt": 350, "chromosome": 351, "big": 352, "develop": 353, "attraction": 354, "attacks": 355, "frank": 356, "reflecting": 357, "forces": 358, "situation": 359, "holders": 360, "any": 361, "citicorp": 362, "park": 363, "able": 364, "fournier": 365, "sugarman": 366, "performance": 367, "economy": 368, "within": 369, "critics": 370, "accounts": 371, "flat": 372, "genuine": 373, "comment": 374, "service": 375, "june": 376, "chinese": 377, "p": 378, "estimates": 379, "alter": 380, "make": 381, "its": 382, "slow": 383, "securities": 384, "banking": 385, "factors": 386, "interest": 387, "ford": 388, "special": 389, "fresenius": 390, "senators": 391, "500": 392, "subsidiary": 393, "hess": 394, "ideological": 395, "miller": 396, "buy-back": 397, "loans": 398, "lawyers": 399, "plant": 400, "cuban": 401, "damage": 402, "hits": 403, "convertible": 404, "mutual": 405, "sen": 406, "lbos": 407, "women": 408, "later": 409, "gerald": 410, "manager": 411, "if": 412, "between": 413, "last": 414, "ago": 415, "suffered": 416, "rich": 417, "have": 418, "posting": 419, "troubles": 420, "equivalent": 421, "levels": 422, "selling": 423, "claims": 424, "goals": 425, "woman": 426, "record": 427, "four": 428, "oppose": 429, "plc": 430, "james": 431, "since": 432, "inc": 433, "experts": 434, "major": 435, "suggest": 436, "portfolio": 437, "early": 438, "direct-mail": 439, "highway": 440, "topple": 441, "annual": 442, "biggest": 443, "swiftly": 444, "models": 445, "so": 446, "ones": 447, "estimated": 448, "gained": 449, "teachers": 450, "t": 451, "raised": 452, "troubled": 453, "them": 454, "widespread": 455, "conn": 456, "closer": 457, "30": 458, "playwright": 459, "gamble": 460, "amount": 461, "creates": 462, "willing": 463, "jenrette": 464, "association": 465, "volume": 466, "party": 467, "precious": 468, "manufacturers": 469, "pattern": 470, "share": 471, "funded": 472, "year-earlier": 473, "latest": 474, "had": 475, "budget": 476, "against": 477, "did": 478, "behavior": 479, "favor": 480, "plans": 481, "repayment": 482, "&": 483, "workers": 484, "pretoria": 485, "compared": 486, "paper": 487, "appeared": 488, "play": 489, "food": 490, "top": 491, "general": 492, "conception": 493, "suit": 494, "suggests": 495, "thornburgh": 496, "recover": 497, "based": 498, "cut": 499, "confident": 500, "preventing": 501, "trading": 502, "released": 503, "federally": 504, "compound": 505, "hearings": 506, "no": 507, "amid": 508, "ogilvy": 509, "fed": 510, "separately": 511, "telecommunications": 512, "precise": 513, "settlements": 514, "take": 515, "representatives": 516, "described": 517, "dealings": 518, "yourself": 519, "industrywide": 520, "virginia": 521, "chemical": 522, "senior": 523, "stood": 524, "product": 525, "reasons": 526, "bring": 527, "point": 528, "assuming": 529, "older": 530, "resort": 531, "nbc": 532, "stock": 533, "communities": 534, "delivering": 535, "outstanding": 536, "korea": 537, "companies": 538, "fourth": 539, "esso": 540, "caused": 541, "feel": 542, "anti-abortion": 543, "indicator": 544, "pack": 545, "we": 546, "waive": 547, "shearson": 548, "buy": 549, "retain": 550, "government": 551, "regulatory": 552, "mitchell": 553, "small": 554, "nasdaq": 555, "air": 556, "coming": 557, "machinists": 558, "sure": 559, "late": 560, "contrast": 561, "president": 562, "having": 563, "continued": 564, "expanding": 565, "inflation": 566, "brought": 567, "black": 568, "jobs": 569, "remain": 570, "loss": 571, "industrial": 572, "profits": 573, "discovery": 574, "buying": 575, "came": 576, "prefer": 577, "franchisees": 578, "memories": 579, "venice": 580, "while": 581, "right": 582, "bids": 583, "moment": 584, "lee": 585, "united": 586, "star": 587, "rjr": 588, "data": 589, "establish": 590, "tool": 591, "us": 592, "marks": 593, "imf": 594, "stores": 595, "amounts": 596, "bounce": 597, "boston": 598, "recession": 599, "foreign": 600, "under": 601, "connaught": 602, "believe": 603, "funds": 604, "sea": 605, "championship": 606, "jump": 607, "defendants": 608, "down": 609, "security": 610, "pharmaceutical": 611, "jaguar": 612, "deal": 613, "added": 614, "all": 615, "trafficking": 616, "seldom": 617, "homes": 618, "gives": 619, "texas": 620, "blood": 621, "jones": 622, "stay": 623, "yesterday": 624, "leveraged": 625, "success": 626, "underwear": 627, "m": 628, "oil": 629, "reset": 630, "advance": 631, "world": 632, "strong": 633, "analyst": 634, "nixon": 635, "customers": 636, "rental": 637, "hefty": 638, "support": 639, "brisk": 640, "little": 641, "cancer": 642, "options": 643, "october": 644, "recent": 645, "terms": 646, "areas": 647, "cash": 648, "developed": 649, "engines": 650, "individual": 651, "course": 652, "newspapers": 653, "d": 654, "democrats": 655, "remains": 656, "markets": 657, "follows": 658, "availability": 659, "occurred": 660, "whether": 661, "votes": 662, "smith": 663, "capitol": 664, "gillette": 665, "urge": 666, "corry": 667, "affidavits": 668, "proven": 669, "does": 670, "famous": 671, "combination": 672, "express": 673, "manville": 674, "water": 675, "mae": 676, "here": 677, "cases": 678, "publishing": 679, "automatically": 680, "billion": 681, "dalkon": 682, "volatile": 683, "director": 684, "degree": 685, "stand": 686, "liability": 687, "second": 688, "spokesman": 689, "gorbachev": 690, "contend": 691, "operation": 692, "offset": 693, "stevens": 694, "medical": 695, "american": 696, "company": 697, "chief": 698, "sociologist": 699, "seoul": 700, "onto": 701, "save": 702, "invested": 703, "shelves": 704, "either": 705, "trucks": 706, "joint": 707, "thomson": 708, "pact": 709, "years": 710, "backlog": 711, "delivery": 712, "transaction": 713, "reduce": 714, "owner": 715, "understands": 716, "hees": 717, "alberta": 718, "throughout": 719, "gains": 720, "rescue": 721, "electronics": 722, "care": 723, "hospital": 724, "appears": 725, "profit": 726, "kentucky": 727, "home": 728, "cough": 729, "centers": 730, "associates": 731, "what": 732, "wake": 733, "lower": 734, "never": 735, "vehicle": 736, "less": 737, "economic": 738, "investor": 739, "leap": 740, "climate": 741, "linda": 742, "succeeds": 743, "use": 744, "va": 745, "blunt": 746, "fees": 747, "monday": 748, "going": 749, "city": 750, "client": 751, "titled": 752, "group": 753, "collaboration": 754, "macmillan": 755, "operations": 756, "trying": 757, "filing": 758, "190": 759, "monetary": 760, "instruction": 761, "flight": 762, "time": 763, "rubin": 764, "broadcasting": 765, "europe": 766, "close": 767, "let": 768, "steel": 769, "shops": 770, "rhetoric": 771, "placed": 772, "usual": 773, "seeks": 774, "debt": 775, "strategy": 776, "language": 777, "purchases": 778, "channel": 779, "season": 780, "long-term": 781, "days": 782, "see": 783, "stake": 784, "legal": 785, "connection": 786, "duo": 787, "martin": 788, "decline": 789, "technical": 790, "peter": 791, "co": 792, "won": 793, "giant": 794, "done": 795, "nature": 796, "places": 797, "sandinista": 798, "cold": 799, "operational": 800, "california": 801, "safety": 802, "third-quarter": 803, "garden": 804, "nancy": 805, "meantime": 806, "children": 807, "century": 808, "parents": 809, "spiegel": 810, "making": 811, "thwart": 812, "ltd": 813, "traders": 814, "despite": 815, "chicago-based": 816, "boy": 817, "trade": 818, "belief": 819, "move": 820, "standing": 821, "players": 822, "senate": 823, "cray": 824, "allowed": 825, "public": 826, "rally": 827, "grade": 828, "predecessor": 829, "you": 830, "hewlett-packard": 831, "thief": 832, "joan": 833, "money": 834, "office": 835, "sole": 836, "fiscal": 837, "addition": 838, "cambria": 839, "relocation": 840, "effort": 841, "purchase": 842, "approved": 843, "must": 844, "concerned": 845, "deciding": 846, "aspect": 847, "order": 848, "huge": 849, "master": 850, "voter": 851, "sons": 852, "soviets": 853, "white": 854, "theory": 855, "reinsurance": 856, "half": 857, "chan": 858, "county": 859, "cause": 860, "remaining": 861, "your": 862, "lend": 863, "dividend": 864, "executives": 865, "reserve": 866, "far": 867, "driven": 868, "death": 869, "extraordinary": 870, "dunkin": 871, "deb": 872, "saatchi": 873, "value": 874, "information": 875, "usually": 876, "b": 877, "dec": 878, "possible": 879, "due": 880, "how": 881, "capital": 882, "regulate": 883, "equipment": 884, "advertising": 885, "idea": 886, "activity": 887, "wyoming": 888, "civil": 889, "norton": 890, "greater": 891, "japanese": 892, "applications": 893, "bottles": 894, "contemporary": 895, "massachusetts": 896, "disruption": 897, "difficult": 898, "same": 899, "vote": 900, "analysis": 901, "craig": 902, "stands": 903, "deductible": 904, "something": 905, "initially": 906, "commission": 907, "holding": 908, "actively": 909, "alive": 910, "pending": 911, "former": 912, "studying": 913, "midnight": 914, "causing": 915, "pretty": 916, "quarter": 917, "should": 918, "diverted": 919, "acquisitions": 920, "consumer": 921, "narrow": 922, "became": 923, "brand": 924, "higher": 925, "musical": 926, "ice": 927, "employees": 928, "called": 929, "ranking": 930, "subject": 931, "london": 932, "five": 933, "neb": 934, "jr": 935, "highly": 936, "prerogatives": 937, "outcome": 938, "swings": 939, "replacement": 940, "over": 941, "trust": 942, "unit": 943, "quickly": 944, "monthly": 945, "battle": 946, "conversations": 947, "cost": 948, "rates": 949, "vincent": 950, "article": 951, "band": 952, "rain": 953, "act": 954, "cos": 955, "include": 956, "build": 957, "publicized": 958, "policy": 959, "creditors": 960, "who": 961, "groups": 962, "inappropriate": 963, "disclosure": 964, "credits": 965, "probe": 966, "re": 967, "oct": 968, "onerous": 969, "takes": 970, "clear": 971, "fox": 972, "tons": 973, "income": 974, "pull": 975, "followed": 976, "merksamer": 977, "pay": 978, "quality": 979, "dry": 980, "into": 981, "featuring": 982, "navigation": 983, "secretary": 984, "labor": 985, "administration": 986, "heart": 987, "weeks": 988, "august": 989, "kaiser": 990, "ross": 991, "collapsed": 992, "ask": 993, "long": 994, "radiation": 995, "officer": 996, "drive": 997, "management": 998, "channels": 999, "ordering": 1000, "third": 1001, "purchased": 1002, "justice": 1003, "generation": 1004, "system": 1005, "houses": 1006, "l": 1007, "another": 1008, "took": 1009, "bill": 1010, "exodus": 1011, "brands": 1012, "bullish": 1013, "recovery": 1014, "trades": 1015, "first-time": 1016, "murata": 1017, "suisse": 1018, "people": 1019, "king": 1020, "sold": 1021, "points": 1022, "young": 1023, "further": 1024, "capable": 1025, "try": 1026, "divided": 1027, "enemies": 1028, "specific": 1029, "least": 1030, "others": 1031, "apple": 1032, "below": 1033, "results": 1034, "pricing": 1035, "impact": 1036, "denied": 1037, "activities": 1038, "returned": 1039, "compares": 1040, "buses": 1041, "spring": 1042, "helps": 1043, "flooded": 1044, "risk": 1045, "produce": 1046, "fund": 1047, "craze": 1048, "most": 1049, "reaction": 1050, "yield": 1051, "high-yield": 1052, "philip": 1053, "perception": 1054, "berlin": 1055, "members": 1056, "leader": 1057, "bidding": 1058, "off": 1059, "developer": 1060, "resources": 1061, "ind": 1062, "him": 1063, "congress": 1064, "manipulation": 1065, "explanation": 1066, "editor": 1067, "likely": 1068, "seat": 1069, "poor": 1070, "tough": 1071, "san": 1072, "greatly": 1073, "auction": 1074, "tenneco": 1075, "users": 1076, "result": 1077, "junk-holders": 1078, "attributed": 1079, "annually": 1080, "reform": 1081, "buy-out": 1082, "earlier": 1083, "costs": 1084, "through": 1085, "airlines": 1086, "1970s": 1087, "barrier": 1088, "donald": 1089, "delta": 1090, "everywhere": 1091, "influence": 1092, "redeem": 1093, "bought": 1094, "portions": 1095, "stanley": 1096, "independent": 1097, "midsized": 1098, "replaced": 1099, "caution": 1100, "department": 1101, "vessel": 1102, "cable": 1103, "benchmark": 1104, "tower": 1105, "approval": 1106, "losing": 1107, "editions": 1108, "discounts": 1109, "operating": 1110, "vice": 1111, "spent": 1112, "faced": 1113, "stretch": 1114, "exchange": 1115, "opportunity": 1116, "knocked": 1117, "cool": 1118, "serves": 1119, "nine": 1120, "takeover": 1121, "cities": 1122, "translated": 1123, "wednesday": 1124, "gets": 1125, "weather": 1126, "life": 1127, "chancellor": 1128, "victory": 1129, "affiliate": 1130, "agencies": 1131, "size": 1132, "truck": 1133, "prospects": 1134, "wilson": 1135, "interest-rate": 1136, "successful": 1137, "borrow": 1138, "made": 1139, "lose": 1140, "put": 1141, "reagan": 1142, "loyal": 1143, "official": 1144, "denominations": 1145, "ms": 1146, "case": 1147, "these": 1148, "mortgage": 1149, "boosted": 1150, "rica": 1151, "magazine": 1152, "corn": 1153, "very": 1154, "trader": 1155, "go": 1156, "eased": 1157, "magazines": 1158, "yet": 1159, "owns": 1160, "eight": 1161, "assets": 1162, "limit": 1163, "level": 1164, "agreed": 1165, "allow": 1166, "tougher": 1167, "youngest": 1168, "kind": 1169, "accompanied": 1170, "rubber": 1171, "end": 1172, "human": 1173, "alone": 1174, "egg": 1175, "led": 1176, "promise": 1177, "meets": 1178, "kirk": 1179, "meeting": 1180, "estimate": 1181, "ski": 1182, "moreover": 1183, "plenty": 1184, "systems": 1185, "streets": 1186, "kingdom": 1187, "come": 1188, "journal": 1189, "modest": 1190, "bread": 1191, "merchants": 1192, "increase": 1193, "taste": 1194, "vary": 1195, "successfully": 1196, "problem": 1197, "marshall": 1198, "double-a": 1199, "earnings": 1200, "nov": 1201, "street": 1202, "design": 1203, "decision": 1204, "toledo": 1205, "timely": 1206, "brazilian": 1207, "ca": 1208, "sudden": 1209, "problems": 1210, "previously": 1211, "internationally": 1212, "our": 1213, "history": 1214, "pieces": 1215, "committee": 1216, "distribution": 1217, "journalists": 1218, "salomon": 1219, "contract": 1220, "proliferation": 1221, "improved": 1222, "stolen": 1223, "needs": 1224, "secondary": 1225, "statement": 1226, "benefit": 1227, "favorite": 1228, "pleaded": 1229, "generally": 1230, "hiroshima": 1231, "overseas": 1232, "surplus": 1233, "resource": 1234, "restrictions": 1235, "face": 1236, "rose": 1237, "upham": 1238, "field": 1239, "goods": 1240, "laws": 1241, "gathering": 1242, "deterioration": 1243, "soviet": 1244, "contracts": 1245, "electronically": 1246, "premium": 1247, "distant": 1248, "reality": 1249, "lag": 1250, "bob": 1251, "excellent": 1252, "stocks": 1253, "gave": 1254, "ending": 1255, "dollar-denominated": 1256, "rejected": 1257, "posted": 1258, "thrift": 1259, "months": 1260, "after": 1261, "software": 1262, "pall": 1263, "delaware": 1264, "preferred": 1265, "summer": 1266, "abortion": 1267, "treasury": 1268, "buffer": 1269, "pressure": 1270, "lost": 1271, "wife": 1272, "school": 1273, "certificates": 1274, "tilt": 1275, "base": 1276, "then": 1277, "court": 1278, "states": 1279, "writing": 1280, "certainly": 1281, "columbia": 1282, "loan": 1283, "chicago": 1284, "targeted": 1285, "know": 1286, "reflect": 1287, "easier": 1288, "taken": 1289, "mayor": 1290, "displays": 1291, "reservations": 1292, "beach": 1293, "manufacturing": 1294, "averaging": 1295, "consultants": 1296, "future": 1297, "specifically": 1298, "pays": 1299, "scandal": 1300, "mph": 1301, "frequency": 1302, "eyes": 1303, "steelworkers": 1304, "treatment": 1305, "stop": 1306, "train": 1307, "fields": 1308, "exports": 1309, "alleged": 1310, "defense": 1311, "enjoy": 1312, "dillon": 1313, "african": 1314, "during": 1315, "industrials": 1316, "unsecured": 1317, "pcs": 1318, "solidarity": 1319, "merrill": 1320, "posture": 1321, "admitting": 1322, "border": 1323, "pesticide": 1324, "pressed": 1325, "devoe": 1326, "australian": 1327, "nominal": 1328, "leadership": 1329, "exemption": 1330, "observers": 1331, "municipal": 1332, "means": 1333, "exercised": 1334, "union": 1335, "nearly": 1336, "represents": 1337, "booming": 1338, "ruling": 1339, "unchanged": 1340, "career": 1341, "colgate": 1342, "fossett": 1343, "indicators": 1344, "news": 1345, "computer-guided": 1346, "capacity": 1347, "disk": 1348, "spain": 1349, "producers": 1350, "provisions": 1351, "role": 1352, "facing": 1353, "insist": 1354, "interview": 1355, "rivals": 1356, "one-third": 1357, "coke": 1358, "import": 1359, "violate": 1360, "temple": 1361, "supporting": 1362, "repair": 1363, "march": 1364, "back": 1365, "assistant": 1366, "collection": 1367, "plate": 1368, "global": 1369, "arranging": 1370, "campbell": 1371, "miami-based": 1372, "step": 1373, "outside": 1374, "way": 1375, "aerospace": 1376, "determine": 1377, "spokeswoman": 1378, "obvious": 1379, "division": 1380, "partners": 1381, "peak": 1382, "campaign": 1383, "subordinated": 1384, "esselte": 1385, "control": 1386, "petroleum": 1387, "prospective": 1388, "turmoil": 1389, "southwestern": 1390, "guber-peters": 1391, "holdings": 1392, "mine": 1393, "reports": 1394, "captured": 1395, "hitachi": 1396, "imports": 1397, "pennsylvania": 1398, "lies": 1399, "reduced": 1400, "revenue": 1401, "computers": 1402, "continuing": 1403, "account": 1404, "commitments": 1405, "fbi": 1406, "issues": 1407, "fight": 1408, "international": 1409, "store": 1410, "aggressive": 1411, "canada": 1412, "investors": 1413, "neighborhoods": 1414, "buck": 1415, "guard": 1416, "setbacks": 1417, "gyrations": 1418, "significantly": 1419, "commerce": 1420, "overdue": 1421, "found": 1422, "deposits": 1423, "offices": 1424, "known": 1425, "index": 1426, "furukawa": 1427, "arbitrage": 1428, "athletes": 1429, "ground": 1430, "typical": 1431, "electronic": 1432, "accompanying": 1433, "previous": 1434, "furthermore": 1435, "struggle": 1436, "indicated": 1437, "flowing": 1438, "remember": 1439, "jefferies": 1440, "conceded": 1441, "direct": 1442, "hearing": 1443, "hong": 1444, "drugs": 1445, "published": 1446, "six": 1447, "position": 1448, "legendary": 1449, "dissent": 1450, "enormous": 1451, "following": 1452, "payment": 1453, "committees": 1454, "closing": 1455, "sets": 1456, "h": 1457, "whom": 1458, "scrambled": 1459, "computer": 1460, "george": 1461, "beginning": 1462, "reduction": 1463, "manhattan": 1464, "rather": 1465, "basis": 1466, "good": 1467, "banks": 1468, "bates": 1469, "terrible": 1470, "autumn": 1471, "turned": 1472, "game": 1473, "involve": 1474, "anyone": 1475, "restrict": 1476, "amendment": 1477, "grand": 1478, "voting": 1479, "bad": 1480, "carbon": 1481, "colleagues": 1482, "world-wide": 1483, "walter": 1484, "finished": 1485, "cell": 1486, "taxation": 1487, "ended": 1488, "franc": 1489, "growing": 1490, "lift": 1491, "merger": 1492, "zero-coupon": 1493, "number": 1494, "john": 1495, "production": 1496, "tomorrow": 1497, "tro": 1498, "welfare": 1499, "trend": 1500, "retains": 1501, "elderly": 1502, "access": 1503, "panic": 1504, "ban": 1505, "attempting": 1506, "dover": 1507, "together": 1508, "cars": 1509, "inviting": 1510, "david": 1511, "certain": 1512, "du": 1513, "breaking": 1514, "panel": 1515, "addressing": 1516, "building": 1517, "mixed": 1518, "nielsen": 1519, "proxy": 1520, "experiment": 1521, "watched": 1522, "random": 1523, "consumers": 1524, "viewers": 1525, "reaching": 1526, "routinely": 1527, "sheraton": 1528, "formally": 1529, "funding": 1530, "combined": 1531, "creditor": 1532, "jersey": 1533, "unified": 1534, "effect": 1535, "enserch": 1536, "detect": 1537, "recently": 1538, "governments": 1539, "adopted": 1540, "usa": 1541, "increased": 1542, "breakers": 1543, "risky": 1544, "ciba-geigy": 1545, "technology": 1546, "morrison": 1547, "high": 1548, "substantial": 1549, "eastern": 1550, "osha": 1551, "thousands": 1552, "johnson": 1553, "date": 1554, "partial": 1555, "filed": 1556, "victims": 1557, "kennedy": 1558, "nebraska": 1559, "roe": 1560, "check": 1561, "depends": 1562, "bills": 1563, "met": 1564, "post": 1565, "car": 1566, "deficit": 1567, "supreme": 1568, "roberts": 1569, "classroom": 1570, "c": 1571, "rated": 1572, "officers": 1573, "cbs": 1574, "cellular": 1575, "full": 1576, "output": 1577, "designed": 1578, "real-estate": 1579, "package": 1580, "minneapolis": 1581, "receive": 1582, "my": 1583, "hire": 1584, "set": 1585, "sitting": 1586, "increases": 1587, "totaled": 1588, "increasing": 1589, "military": 1590, "prohibition": 1591, "stereo": 1592, "constituents": 1593, "clutter": 1594, "dig": 1595, "power": 1596, "lawrence": 1597, "emergency": 1598, "percent": 1599, "worried": 1600, "ties": 1601, "model": 1602, "vermont-slauson": 1603, "restructuring": 1604, "offerings": 1605, "brain": 1606, "1960s": 1607, "beyond": 1608, "february": 1609, "mci": 1610, "orders": 1611, "sharply": 1612, "shareholders": 1613, "high-risk": 1614, "setting": 1615, "prime": 1616, "booked": 1617, "ministry": 1618, "everybody": 1619, "unrelated": 1620, "decided": 1621, "thing": 1622, "dna": 1623, "richard": 1624, "liberation": 1625, "she": 1626, "12": 1627, "emergence": 1628, "vehicles": 1629, "tested": 1630, "ec": 1631, "describing": 1632, "positions": 1633, "station": 1634, "mcgovern": 1635, "media": 1636, "panama": 1637, "bobby": 1638, "bitter": 1639, "identified": 1640, "favors": 1641, "contest": 1642, "fast": 1643, "survive": 1644, "disagree": 1645, "collapse": 1646, "unusual": 1647, "established": 1648, "bizarre": 1649, "equity": 1650, "nomura": 1651, "fully": 1652, "requiring": 1653, "revive": 1654, "operator": 1655, "river": 1656, "asked": 1657, "traffic": 1658, "secure": 1659, "disclosed": 1660, "abroad": 1661, "hotels": 1662, "countries": 1663, "responsibility": 1664, "died": 1665, "joining": 1666, "sotheby": 1667, "natural": 1668, "dead": 1669, "par": 1670, "ibm": 1671, "currently": 1672, "underscored": 1673, "unfair": 1674, "issue": 1675, "reserves": 1676, "grumman": 1677, "primarily": 1678, "resolution": 1679, "settle": 1680, "dangerous": 1681, "administrative": 1682, "seeking": 1683, "emerged": 1684, "legitimate": 1685, "tender": 1686, "mood": 1687, "force": 1688, "passes": 1689, "lawmakers": 1690, "communications": 1691, "actually": 1692, "affidavit": 1693, "where": 1694, "acts": 1695, "harold": 1696, "disciplinary": 1697, "probably": 1698, "signed": 1699, "closed-end": 1700, "seemingly": 1701, "credentials": 1702, "concedes": 1703, "units": 1704, "prosecutorial": 1705, "plunged": 1706, "concluded": 1707, "well-known": 1708, "warner": 1709, "stevenson": 1710, "ally": 1711, "domestic": 1712, "cumulative": 1713, "guarantee": 1714, "demand": 1715, "stockholm": 1716, "pediatric": 1717, "salaries": 1718, "forward": 1719, "britain": 1720, "attempt": 1721, "region": 1722, "mack": 1723, "mikhail": 1724, "subsequently": 1725, "instead": 1726, "strategies": 1727, "buyers": 1728, "vegas": 1729, "statements": 1730, "simply": 1731, "shevardnadze": 1732, "eventually": 1733, "packaged": 1734, "cruise": 1735, "retire": 1736, "events": 1737, "viable": 1738, "follow": 1739, "trees": 1740, "sec": 1741, "affecting": 1742, "integrated": 1743, "included": 1744, "along": 1745, "alaska": 1746, "got": 1747, "south": 1748, "forming": 1749, "men": 1750, "wage": 1751, "struggled": 1752, "manila": 1753, "fast-food": 1754, "accord": 1755, "divisions": 1756, "east": 1757, "shall": 1758, "subscription": 1759, "robert": 1760, "invest": 1761, "declined": 1762, "respective": 1763, "offering": 1764, "raise": 1765, "failure": 1766, "voters": 1767, "clearly": 1768, "colon": 1769, "visit": 1770, "electrical": 1771, "drop": 1772, "oust": 1773, "turnover": 1774, "draw": 1775, "estate": 1776, "marina": 1777, "china": 1778, "indications": 1779, "contends": 1780, "strike": 1781, "projects": 1782, "cents": 1783, "pregnancy": 1784, "salon": 1785, "commonwealth": 1786, "seasonal": 1787, "stuff": 1788, "justified": 1789, "attorneys": 1790, "nasa": 1791, "usx": 1792, "sad": 1793, "longer": 1794, "being": 1795, "require": 1796, "ll": 1797, "connecticut": 1798, "bankers": 1799, "projecting": 1800, "without": 1801, "discuss": 1802, "giuliani": 1803, "advice": 1804, "ideas": 1805, "considered": 1806, "uniroyal": 1807, "mills": 1808, "prices": 1809, "constitute": 1810, "reconciliation": 1811, "promoting": 1812, "jumped": 1813, "composite": 1814, "marine": 1815, "guilty": 1816, "push": 1817, "transportation": 1818, "produced": 1819, "turn": 1820, "cautious": 1821, "engineering": 1822, "crowded": 1823, "fetal-tissue": 1824, "cleaning": 1825, "each": 1826, "midday": 1827, "find": 1828, "failing": 1829, "possibilities": 1830, "ridley": 1831, "giving": 1832, "lawsuit": 1833, "sliding": 1834, "owned": 1835, "suppliers": 1836, "measures": 1837, "financed": 1838, "wo": 1839, "sign": 1840, "charges": 1841, "process": 1842, "directors": 1843, "j": 1844, "showed": 1845, "price-earnings": 1846, "lot": 1847, "slowly": 1848, "per": 1849, "private": 1850, "riding": 1851, "land": 1852, "hiring": 1853, "dollar": 1854, "sex": 1855, "heat": 1856, "principle": 1857, "headed": 1858, "gotten": 1859, "analysts": 1860, "indicted": 1861, "journalist": 1862, "redeemed": 1863, "hhs": 1864, "those": 1865, "distributors": 1866, "rosen": 1867, "yorker": 1868, "wives": 1869, "panamanian": 1870, "openly": 1871, "notice": 1872, "development": 1873, "income-tax": 1874, "pockets": 1875, "claim": 1876, "mahfouz": 1877, "nation": 1878, "clinton": 1879, "needed": 1880, "enron": 1881, "provide": 1882, "organized": 1883, "held": 1884, "seem": 1885, "race": 1886, "francisco": 1887, "negotiable": 1888, "environmental": 1889, "sources": 1890, "annuities": 1891, "working": 1892, "eaton": 1893, "forcing": 1894, "suddenly": 1895, "thomas": 1896, "balance": 1897, "notes": 1898, "begins": 1899, "gathered": 1900, "pet": 1901, "proposals": 1902, "lives": 1903, "story": 1904, "strip": 1905, "abandon": 1906, "adjusted": 1907, "believes": 1908, "rice": 1909, "opening": 1910, "fellow": 1911, "racketeering": 1912, "town": 1913, "compensate": 1914, "thought": 1915, "majority": 1916, "assumed": 1917, "pass": 1918, "services": 1919, "figures": 1920, "steps": 1921, "partner": 1922, "utah": 1923, "pages": 1924, "treasurys": 1925, "institutions": 1926, "coaches": 1927, "ferguson": 1928, "19th": 1929, "potentially": 1930, "key": 1931, "causes": 1932, "williams": 1933, "lane": 1934, "rock": 1935, "source": 1936, "portable": 1937, "directly": 1938, "target": 1939, "balloon": 1940, "factor": 1941, "own": 1942, "commissioner": 1943, "coal": 1944, "familiar": 1945, "alarmed": 1946, "write": 1947, "reforms": 1948, "disruptions": 1949, "near": 1950, "adjusting": 1951, "live": 1952, "show": 1953, "insists": 1954, "movie": 1955, "impressive": 1956, "semel": 1957, "studied": 1958, "firm": 1959, "away": 1960, "clearance": 1961, "accommodate": 1962, "accept": 1963, "democratic": 1964, "times": 1965, "rep": 1966, "registered": 1967, "reach": 1968, "governing": 1969, "seriously": 1970, "batman": 1971, "why": 1972, "largely": 1973, "fujitsu": 1974, "imported": 1975, "istat": 1976, "officially": 1977, "acquired": 1978, "growth": 1979, "boards": 1980, "die": 1981, "volatility": 1982, "drought": 1983, "reported": 1984, "sector": 1985, "veto": 1986, "tisch": 1987, "techniques": 1988, "expand": 1989, "overhaul": 1990, "additional": 1991, "interpublic": 1992, "inventories": 1993, "nothing": 1994, "arrested": 1995, "taxable": 1996, "shipments": 1997, "note": 1998, "matter": 1999, "whose": 2000, "anytime": 2001, "cabinet": 2002, "documents": 2003, "oakes": 2004, "reputation": 2005, "although": 2006, "agreeing": 2007, "tariff": 2008, "ignoring": 2009, "greatest": 2010, "prison": 2011, "given": 2012, "ken": 2013, "aggressively": 2014, "local": 2015, "premises": 2016, "citing": 2017, "swiss": 2018, "surprise": 2019, "extensive": 2020, "registration": 2021, "nicaragua": 2022, "est": 2023, "attorney": 2024, "golden": 2025, "aftermath": 2026, "marketing": 2027, "himself": 2028, "proposing": 2029, "helped": 2030, "day-to-day": 2031, "persuade": 2032, "prevent": 2033, "italy": 2034, "personal-computer": 2035, "wash": 2036, "retail": 2037, "cincinnati": 2038, "supported": 2039, "except": 2040, "getting": 2041, "taped": 2042, "surprising": 2043, "center": 2044, "plaintiff": 2045, "again": 2046, "chase": 2047, "mail": 2048, "different": 2049, "reluctant": 2050, "french": 2051, "start": 2052, "drilling": 2053, "aside": 2054, "climbed": 2055, "pencils": 2056, "holder": 2057, "junk": 2058, "auto": 2059, "trelleborg": 2060, "reorganization": 2061, "necessarily": 2062, "really": 2063, "application": 2064, "occasionally": 2065, "johns": 2066, "republican": 2067, "hotel": 2068, "shook": 2069, "foreign-exchange": 2070, "voted": 2071, "provision": 2072, "announcement": 2073, "effectively": 2074, "central": 2075, "resume": 2076, "intense": 2077, "succeed": 2078, "wires": 2079, "bonds": 2080, "joel": 2081, "quite": 2082, "whittington": 2083, "cite": 2084, "option": 2085, "scientific": 2086, "boyd": 2087, "filled": 2088, "maker": 2089, "calif": 2090, "rig": 2091, "warsaw": 2092, "zones": 2093, "communist": 2094, "reader": 2095, "rocket": 2096, "want": 2097, "mitsubishi": 2098, "flow": 2099, "concerns": 2100, "watch": 2101, "missouri": 2102, "participating": 2103, "ride": 2104, "defended": 2105, "attract": 2106, "darman": 2107, "until": 2108, "conditions": 2109, "zealand": 2110, "treated": 2111, "son": 2112, "give": 2113, "lebanon": 2114, "word": 2115, "awarded": 2116, "nikkei": 2117, "question": 2118, "combustion": 2119, "lipper": 2120, "facilities": 2121, "metals": 2122, "dialogue": 2123, "savings": 2124, "cereal": 2125, "rockwell": 2126, "saturday": 2127, "themselves": 2128, "mrs": 2129, "storm": 2130, "motor": 2131, "aid": 2132, "forced": 2133, "completed": 2134, "henry": 2135, "bush": 2136, "founder": 2137, "pennzoil": 2138, "jurors": 2139, "refusing": 2140, "taxi": 2141, "staff": 2142, "campeau": 2143, "ambassador": 2144, "purposes": 2145, "specified": 2146, "agreement": 2147, "adobe": 2148, "halt": 2149, "easy": 2150, "goldman": 2151, "signal": 2152, "bryant": 2153, "interstate": 2154, "proposed": 2155, "remodeling": 2156, "stateswest": 2157, "arm": 2158, "ranks": 2159, "commodity": 2160, "losses": 2161, "hurt": 2162, "exchanges": 2163, "traditional": 2164, "z": 2165, "plaintiffs": 2166, "scandals": 2167, "bankamerica": 2168, "using": 2169, "exceeding": 2170, "around": 2171, "sparked": 2172, "expressed": 2173, "covering": 2174, "survey": 2175, "typically": 2176, "2": 2177, "stopped": 2178, "banque": 2179, "candidates": 2180, "iowa": 2181, "decisions": 2182, "bigger": 2183, "speculation": 2184, "understand": 2185, "wellcome": 2186, "nekoosa": 2187, "priority": 2188, "legislative": 2189, "tax": 2190, "risen": 2191, "mich": 2192, "pounds": 2193, "talk": 2194, "efforts": 2195, "teach": 2196, "noted": 2197, "fundamentally": 2198, "conner": 2199, "fears": 2200, "army": 2201, "emotional": 2202, "thrifts": 2203, "dinkins": 2204, "ownership": 2205, "fall": 2206, "intelligence": 2207, "projection": 2208, "vulnerable": 2209, "body": 2210, "components": 2211, "premiums": 2212, "league": 2213, "heading": 2214, "site": 2215, "brewer": 2216, "routine": 2217, "committed": 2218, "damp": 2219, "offered": 2220, "glad": 2221, "explosions": 2222, "downward": 2223, "kean": 2224, "leading": 2225, "hostile": 2226, "sport": 2227, "patrick": 2228, "telerate": 2229, "look": 2230, "replace": 2231, "comes": 2232, "neighbor": 2233, "proceeds": 2234, "frankfurt": 2235, "form": 2236, "practices": 2237, "often": 2238, "headquarters": 2239, "press": 2240, "conversion": 2241, "weak": 2242, "fibers": 2243, "chamber": 2244, "indiana": 2245, "authority": 2246, "adequate": 2247, "need": 2248, "focusing": 2249, "economist": 2250, "chapter": 2251, "democracy": 2252, "praised": 2253, "brief": 2254, "engineer": 2255, "10": 2256, "bernstein": 2257, "withdraw": 2258, "serving": 2259, "hedge": 2260, "kemp": 2261, "academic": 2262, "ltv": 2263, "hot": 2264, "bother": 2265, "receiving": 2266, "christian": 2267, "tv": 2268, "photos": 2269, "bear": 2270, "rise": 2271, "southern": 2272, "dance": 2273, "arabs": 2274, "polaroid": 2275, "roebuck": 2276, "chain": 2277, "minutes": 2278, "rating": 2279, "payments": 2280, "learn": 2281, "deloitte": 2282, "sports": 2283, "calculations": 2284, "thus": 2285, "energy": 2286, "district": 2287, "mexican": 2288, "elaborate": 2289, "judge": 2290, "dependents": 2291, "products": 2292, "baltimore": 2293, "lady": 2294, "maybe": 2295, "open": 2296, "medium-sized": 2297, "heavy": 2298, "feet": 2299, "liberal": 2300, "argentina": 2301, "america": 2302, "health": 2303, "aiming": 2304, "aides": 2305, "tax-exempt": 2306, "negotiations": 2307, "singapore": 2308, "mtm": 2309, "combine": 2310, "malaysia": 2311, "hacker": 2312, "regulated": 2313, "producing": 2314, "contacted": 2315, "institute": 2316, "fruit": 2317, "film": 2318, "milk": 2319, "testimony": 2320, "unable": 2321, "gen-probe": 2322, "provides": 2323, "rationale": 2324, "hills": 2325, "mortgage-backed": 2326, "written": 2327, "oat": 2328, "capital-gains": 2329, "judgments": 2330, "dropping": 2331, "energetic": 2332, "bridge": 2333, "baum": 2334, "asserts": 2335, "available": 2336, "morally": 2337, "surface": 2338, "sort": 2339, "acres": 2340, "pitched": 2341, "brokerage": 2342, "houston": 2343, "absence": 2344, "alto": 2345, "fairness": 2346, "issued": 2347, "pepsi": 2348, "employers": 2349, "junior": 2350, "temporarily": 2351, "gate": 2352, "hard": 2353, "managing": 2354, "wright": 2355, "area": 2356, "total": 2357, "quarters": 2358, "altogether": 2359, "invited": 2360, "identify": 2361, "programs": 2362, "variety": 2363, "answers": 2364, "lockheed": 2365, "risks": 2366, "direction": 2367, "vans": 2368, "slide": 2369, "too": 2370, "investigate": 2371, "foods": 2372, "smaller": 2373, "bulls": 2374, "festival": 2375, "collateral": 2376, "things": 2377, "neighborhood": 2378, "two-day": 2379, "drifted": 2380, "decides": 2381, "volokh": 2382, "better": 2383, "father": 2384, "drug-related": 2385, "lawyer": 2386, "subcommittee": 2387, "owners": 2388, "comprehensive": 2389, "quotron": 2390, "saw": 2391, "meetings": 2392, "low": 2393, "takeovers": 2394, "resignation": 2395, "garrison": 2396, "pointing": 2397, "knowledge": 2398, "affected": 2399, "side": 2400, "valuation": 2401, "methods": 2402, "yields": 2403, "jewelry": 2404, "economists": 2405, "prosecutors": 2406, "strengthen": 2407, "attending": 2408, "else": 2409, "lists": 2410, "accelerating": 2411, "retailing": 2412, "version": 2413, "giants": 2414, "aga": 2415, "boost": 2416, "tramp": 2417, "totaling": 2418, "inside": 2419, "wholly": 2420, "love": 2421, "endorsement": 2422, "angels": 2423, "red": 2424, "mentioned": 2425, "golf": 2426, "especially": 2427, "ft-se": 2428, "attended": 2429, "puerto": 2430, "bikes": 2431, "swaps": 2432, "greenberg": 2433, "instructions": 2434, "maturity": 2435, "qintex": 2436, "vs": 2437, "scheduled": 2438, "americans": 2439, "hit": 2440, "color": 2441, "slip": 2442, "honeywell": 2443, "equity-purchase": 2444, "peaked": 2445, "project": 2446, "competitors": 2447, "true": 2448, "session": 2449, "rebound": 2450, "soared": 2451, "morale": 2452, "settlement": 2453, "badly": 2454, "emerge": 2455, "unsuccessful": 2456, "repaired": 2457, "condemn": 2458, "encouragement": 2459, "initial": 2460, "various": 2461, "viacom": 2462, "merchandise": 2463, "regulator": 2464, "drove": 2465, "tag": 2466, "consumption": 2467, "reacted": 2468, "dividends": 2469, "hole": 2470, "inevitable": 2471, "campus": 2472, "chambers": 2473, "guess": 2474, "disclosing": 2475, "assistance": 2476, "clients": 2477, "thin": 2478, "managua": 2479, "slowdown": 2480, "tw": 2481, "fashion": 2482, "portion": 2483, "line": 2484, "somewhat": 2485, "spur": 2486, "carolina": 2487, "genetics": 2488, "actions": 2489, "tickets": 2490, "rebounded": 2491, "businesses": 2492, "mothers": 2493, "hands": 2494, "displayed": 2495, "joe": 2496, "aftershocks": 2497, "noon": 2498, "dress": 2499, "stark": 2500, "anticipates": 2501, "chips": 2502, "country": 2503, "serve": 2504, "relating": 2505, "incident": 2506, "large": 2507, "real": 2508, "characterized": 2509, "valley": 2510, "social": 2511, "christopher": 2512, "liberals": 2513, "containing": 2514, "traditionally": 2515, "parent": 2516, "wood": 2517, "understood": 2518, "requires": 2519, "unless": 2520, "critical": 2521, "shocked": 2522, "january": 2523, "employment": 2524, "guterman": 2525, "deputy": 2526, "entrepreneurial": 2527, "fails": 2528, "florida": 2529, "war": 2530, "reject": 2531, "everyone": 2532, "redford": 2533, "opens": 2534, "saudi": 2535, "training": 2536, "1980s": 2537, "wrote": 2538, "agency": 2539, "aware": 2540, "expenses": 2541, "prince": 2542, "returns": 2543, "advocates": 2544, "sears": 2545, "rape": 2546, "\\": 2547, "politicians": 2548, "animal": 2549, "bacteria": 2550, "sank": 2551, "edward": 2552, "possibly": 2553, "leaders": 2554, "july": 2555, "catholic": 2556, "charter": 2557, "term": 2558, "quack": 2559, "kept": 2560, "appeal": 2561, "hispanic": 2562, "embarrassed": 2563, "crisis": 2564, "networks": 2565, "donaldson": 2566, "taught": 2567, "quick": 2568, "existing": 2569, "kidder": 2570, "backed": 2571, "tactics": 2572, "perspective": 2573, "day": 2574, "quotations": 2575, "tries": 2576, "november": 2577, "bureaucracy": 2578, "surge": 2579, "indeed": 2580, "tests": 2581, "amex": 2582, "fear": 2583, "lines": 2584, "created": 2585, "shoulder": 2586, "mesa": 2587, "friendly": 2588, "applied": 2589, "sr": 2590, "instance": 2591, "forget": 2592, "beers": 2593, "perhaps": 2594, "playing": 2595, "pits": 2596, "responses": 2597, "45": 2598, "newhouse": 2599, "appear": 2600, "win": 2601, "focus": 2602, "r": 2603, "aide": 2604, "soft": 2605, "achenbaum": 2606, "creation": 2607, "g": 2608, "f": 2609, "shows": 2610, "easily": 2611, "event": 2612, "instruments": 2613, "regulators": 2614, "steal": 2615, "succeeded": 2616, "newsweek": 2617, "resolved": 2618, "incentives": 2619, "wendy": 2620, "tva": 2621, "god": 2622, "negotiate": 2623, "disappointing": 2624, "policies": 2625, "words": 2626, "sworn": 2627, "keep": 2628, "whenever": 2629, "damaged": 2630, "ual": 2631, "cabrera": 2632, "minister": 2633, "corning": 2634, "opened": 2635, "scarce": 2636, "assumption": 2637, "temporary": 2638, "selection": 2639, "exceed": 2640, "fire": 2641, "repairs": 2642, "engineers": 2643, "declining": 2644, "werner": 2645, "agree": 2646, "ab": 2647, "ships": 2648, "projected": 2649, "core": 2650, "friday-the": 2651, "affect": 2652, "persons": 2653, "sponsor": 2654, "context": 2655, "francs": 2656, "brady": 2657, "unveil": 2658, "acknowledges": 2659, "changing": 2660, "ingersoll": 2661, "team": 2662, "aichi": 2663, "determination": 2664, "attention": 2665, "humans": 2666, "guidelines": 2667, "hollywood": 2668, "someone": 2669, "caught": 2670, "actual": 2671, "thereby": 2672, "marked": 2673, "trial": 2674, "floor": 2675, "rival": 2676, "reiterated": 2677, "ed": 2678, "residents": 2679, "delmed": 2680, "pacific": 2681, "daimler-benz": 2682, "equally": 2683, "stearns": 2684, "wild": 2685, "nobody": 2686, "lowered": 2687, "almost": 2688, "stock-index": 2689, "paribas": 2690, "calendar": 2691, "return": 2692, "charge": 2693, "transactions": 2694, "resisted": 2695, "nrm": 2696, "edwards": 2697, "barnett": 2698, "postwar": 2699, "bargaining": 2700, "steadily": 2701, "insider-trading": 2702, "controversial": 2703, "showing": 2704, "manufacturer": 2705, "permit": 2706, "salvador": 2707, "would-be": 2708, "valhi": 2709, "unwelcome": 2710, "feature": 2711, "mostly": 2712, "curtailed": 2713, "boys": 2714, "procedure": 2715, "one-half": 2716, "tci": 2717, "atlanta": 2718, "tokyo": 2719, "turns": 2720, "engine": 2721, "eye": 2722, "notably": 2723, "read": 2724, "primary": 2725, "crush": 2726, "exists": 2727, "corporation": 2728, "tremors": 2729, "reins": 2730, "quoted": 2731, "fixed": 2732, "slightly": 2733, "scale": 2734, "tpa": 2735, "lights": 2736, "edisto": 2737, "happened": 2738, "severe": 2739, "parts": 2740, "ordered": 2741, "consultant": 2742, "disaster": 2743, "includes": 2744, "expensive": 2745, "after-tax": 2746, "muscle": 2747, "aug": 2748, "struggling": 2749, "always": 2750, "practice": 2751, "predicting": 2752, "dangers": 2753, "mips": 2754, "suitors": 2755, "absolutely": 2756, "supermarkets": 2757, "mines": 2758, "shipped": 2759, "contributing": 2760, "over-the-counter": 2761, "nikko": 2762, "discussing": 2763, "sony": 2764, "standard": 2765, "responsible": 2766, "netherlands": 2767, "household": 2768, "massive": 2769, "currency": 2770, "governor": 2771, "card": 2772, "blessing": 2773, "distributed": 2774, "affiliates": 2775, "wrong": 2776, "determined": 2777, "sufficient": 2778, "cycle": 2779, "refund": 2780, "touch": 2781, "germany": 2782, "naval": 2783, "orange": 2784, "basket": 2785, "grab": 2786, "beneficiaries": 2787, "raising": 2788, "suspended": 2789, "west": 2790, "mining": 2791, "selected": 2792, "shv": 2793, "sides": 2794, "exit": 2795, "pollution": 2796, "korean": 2797, "e": 2798, "bondholders": 2799, "managed": 2800, "index-arbitrage": 2801, "statistics": 2802, "los": 2803, "april": 2804, "bond": 2805, "pound": 2806, "shipping": 2807, "merge": 2808, "communists": 2809, "encourages": 2810, "view": 2811, "crude": 2812, "european": 2813, "leery": 2814, "hours": 2815, "boosting": 2816, "lead": 2817, "felt": 2818, "bugs": 2819, "mother": 2820, "violating": 2821, "intelogic": 2822, "hampshire": 2823, "blanket": 2824, "televised": 2825, "bold": 2826, "agents": 2827, "raw": 2828, "transition": 2829, "fortunes": 2830, "advised": 2831, "clean-air": 2832, "austin": 2833, "subsidies": 2834, "running": 2835, "person": 2836, "population": 2837, "independence": 2838, "allocated": 2839, "ad": 2840, "vast": 2841, "hour": 2842, "palestinian": 2843, "telephone": 2844, "alan": 2845, "legislature": 2846, "dun": 2847, "response": 2848, "demands": 2849, "quietly": 2850, "readers": 2851, "sometimes": 2852, "antitrust": 2853, "dropped": 2854, "grower": 2855, "margin": 2856, "ultimate": 2857, "ounces": 2858, "range": 2859, "agriculture": 2860, "society": 2861, "venerable": 2862, "style": 2863, "kill": 2864, "insurers": 2865, "partnership": 2866, "developing": 2867, "fleets": 2868, "records": 2869, "consulting": 2870, "triggered": 2871, "performed": 2872, "notwithstanding": 2873, "dealership": 2874, "awaiting": 2875, "sagging": 2876, "drinking": 2877, "german": 2878, "injury": 2879, "private-sector": 2880, "alert": 2881, "test": 2882, "anticipated": 2883, "reason": 2884, "hold": 2885, "grew": 2886, "solved": 2887, "nevertheless": 2888, "required": 2889, "courter": 2890, "senator": 2891, "big-time": 2892, "listing": 2893, "quake": 2894, "observed": 2895, "fluctuations": 2896, "intact": 2897, "putting": 2898, "listed": 2899, "yes": 2900, "duty-free": 2901, "pretax": 2902, "liquidity": 2903, "lawson": 2904, "courtroom": 2905, "machines": 2906, "competition": 2907, "fairfield": 2908, "ge": 2909, "resignations": 2910, "revisions": 2911, "processed": 2912, "strategic": 2913, "unprecedented": 2914, "injuries": 2915, "advanced": 2916, "light": 2917, "writer": 2918, "square": 2919, "regional": 2920, "tasks": 2921, "switched": 2922, "lloyd": 2923, "newspaper": 2924, "psyllium": 2925, "flexible": 2926, "tops": 2927, "planned": 2928, "complaint": 2929, "counts": 2930, "permitted": 2931, "image": 2932, "ran": 2933, "restricted": 2934, "greenwich": 2935, "link": 2936, "pitch": 2937, "controlling": 2938, "de": 2939, "artistic": 2940, "confirmed": 2941, "motivated": 2942, "cane": 2943, "introduce": 2944, "saying": 2945, "address": 2946, "rockefeller": 2947, "resulting": 2948, "hope": 2949, "whooping": 2950, "downgraded": 2951, "council": 2952, "sassy": 2953, "france": 2954, "steelmaker": 2955, "moore": 2956, "ratings": 2957, "sound": 2958, "arizona": 2959, "zero": 2960, "namely": 2961, "bureau": 2962, "interests": 2963, "pace": 2964, "unfortunately": 2965, "taipei": 2966, "finding": 2967, "millions": 2968, "michael": 2969, "rumor": 2970, "hang": 2971, "filling": 2972, "studies": 2973, "agnelli": 2974, "stress": 2975, "morgenzon": 2976, "troublesome": 2977, "revolutionary": 2978, "aetna": 2979, "oldest": 2980, "books": 2981, "fitness": 2982, "perfect": 2983, "community": 2984, "seems": 2985, "jointly": 2986, "horses": 2987, "suggested": 2988, "whites": 2989, "gambling": 2990, "goodson": 2991, "stem": 2992, "speed": 2993, "slack": 2994, "planners": 2995, "considerable": 2996, "guaranteed": 2997, "dream": 2998, "retained": 2999, "repaid": 3000, "reached": 3001, "joseph": 3002, "damages": 3003, "scenario": 3004, "commuters": 3005, "slated": 3006, "chosen": 3007, "australia": 3008, "separate": 3009, "debate": 3010, "dioxide": 3011, "cap": 3012, "starting": 3013, "pulled": 3014, "planning": 3015, "recognize": 3016, "embraced": 3017, "realize": 3018, "split": 3019, "technologies": 3020, "examine": 3021, "six-month": 3022, "prove": 3023, "questionable": 3024, "review": 3025, "commissions": 3026, "dealers": 3027, "acted": 3028, "liquid": 3029, "guy": 3030, "lauder": 3031, "considering": 3032, "fancy": 3033, "mandatory": 3034, "farmers": 3035, "sometime": 3036, "managers": 3037, "forever": 3038, "reactions": 3039, "foot": 3040, "georgia-pacific": 3041, "cafeteria": 3042, "jacobson": 3043, "earned": 3044, "gone": 3045, "burned": 3046, "weight": 3047, "covered": 3048, "gasoline": 3049, 